Repository: ZumeProject/prayer-cycle
Catalog: lib/l10n/app_*.arb
Languages: ku, or, pa

# app_title
source: Prayer Cycle
ku: Zúme Lîsteya 100
or: ଜୁମେ 100 ତାଲିକା
pa: زومے 100 دی لسٹ

# home_title
source: Prayer Cycle
ku: Lîsteya 100
or: 100 ତାଲିକା
pa: 100 دی لسٹ

# profile_title
source: Profile
ku: Profîl
or: ପ୍ରୋଫାଇଲ
pa: پروفائل

# delete_all_title
source: Delete All
ku: Hemûyan Jê Bibe
or: ସବୁ ଲିଭାନ୍ତୁ
pa: سارے مٹاؤ

source: Unbeliever
ku: Nebawermend
or: ଅବିଶ୍ୱାସୀ
pa: انوشوار

source: Believer
ku: Bawermend
or: ବିଶ୍ୱାସୀ
pa: وشواس کرن آلا

source: Unknown
ku: Nenas
or: ଅଜଣା
pa: انجان

# add_person_hint
source: Enter a name
ku: Navekî binivîse
or: ଏକ ନାମ ପ୍ରବେଶ କରନ୍ତୁ
pa: ناں درج کرو

source: Save
ku: Tomar bike
or: ସଞ୍ଚୟ କରନ୍ତୁ
pa: محفوظ کرو

source: Cancel
ku: Betal bike
or: ବାତିଲ କରନ୍ତୁ
pa: منسوخ کرو

source: Delete All
ku: Hemûyan Jê Bibe
or: ସବୁ ଲିଭାନ୍ତୁ
pa: سارے مٹاؤ

# delete_all_confirmation
source: Are you sure you want to delete all entries?
ku: Ma hûn bi rastî dixwazin hemû tiştan jê bibin?
or: ଆପଣ ନିଶ୍ଚିତ କି ଆପଣ ସମସ୍ତ ଏଣ୍ଟ୍ରି ଲିଭାଇବାକୁ ଚାହୁଁଛନ୍ତି?
pa: کیا تسی پکے طور تے ساریاں انٹریاں نوں مٹانا چاہندے او؟

source: Yes
ku: Erê
or: ହଁ
pa: ہاں

source: No
ku: Na
or: ନା
pa: نہیں

source: Menu
ku: Menû
or: ମେନୁ
pa: مینو

source: Home
ku: Malper
or: ଘର
pa: گھر

source: Profile
ku: Profîl
or: ପ୍ରୋଫାଇଲ
pa: پروفائل

source: Language
ku: Ziman
or: ଭାଷା
pa: زبان

# language_selection
source: Select Language
ku: Zimanê Hilbijêre
or: ଭାଷା ଚୟନ କରନ୍ତୁ
pa: زبان چنو

source: About
ku: Der barê
or: ବିଷୟରେ
pa: بارے

# about_title
source: About
ku: Der barê
or: ବିଷୟରେ
pa: بارے

# about_app_title
source: About this App
ku: Der barê vê Sepanê
or: ଏହି ଆପ୍ ବିଷୟରେ
pa: ایس ایپ بارے

# about_app_description1
source: This app helps you track and manage your prayer life.
ku: Ev sepan wek beşek ji perwerdehiya Zúme tê pêşkêşkirin û piştgiriya erkê naskirina têkiliyên di jiyana we de dike ku hûn ê ji bo padîşahiyê serperiştiyê bikin.
or: ଏହି ଆପ୍ ଜୁମେ ପ୍ରଶିକ୍ଷଣର ଅଂଶ ଭାବରେ ପ୍ରଦାନ କରାଯାଇଛି ଏବଂ ଆପଣଙ୍କ ଜୀବନରେ ସମ୍ପର୍କଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରିବାର କାର୍ଯ୍ୟକୁ ସମର୍ଥନ କରେ ଯାହାକୁ ଆପଣ ରାଜ୍ୟ ପାଇଁ ପରିଚାଳନା କରିବାକୁ ଅଛି।
pa: اے ایپ زومے ٹریننگ دے حصے دے طور تے فراہم کیتی گئی اے تے تہاڈی زندگی دے رشتیاں دی شناخت کرن دے کم وچ مدد کردی اے جنہاں نوں تسی راج لئی سنبھالنا اے۔

# about_app_description2
source: This simple app is free. All the data collected here remains on your phone and is not shared with anyone else.
ku: Ev sepana hêsan belaş e. Hemû nav û rewşên ku li vir hatine berhevkirin li ser telefonê we dimînin û bi kesî re nayên parvekirin.
or: ଏହି ସରଳ ଆପ୍ ମାଗଣା ଅଟେ। ଏଠାରେ ସଂଗୃହୀତ ସମସ୍ତ ନାମ ଏବଂ ସ୍ଥିତି ଆପଣଙ୍କ ଫୋନରେ ରହେ ଏବଂ ଅନ୍ୟ କାହାରି ସହ ସେୟାର କରାଯାଏ ନାହିଁ।
pa: اے سادہ ایپ مفت اے۔ ایتھے اکٹھے کیتے گئے سارے ناں تے سٹیٹس تہاڈے فون تے رہندے نے تے کسے ہور نال شیئر نئیں کیتے جاندے۔

# visit_zume_training
source: Visit Prayer Cycle
ku: Zúme Training
or: ଜୁମେ ପ୍ରଶିକ୍ଷଣ ପାଇଁ ଯାନ୍ତୁ

# delete_confirmation
source: Are you sure you want to delete this entry?
pa: Are you sure you want to delete this person?
